{
  "main": [
    {
      "p": {
        "bold": "Smart Brevity is a communication formula",
        "text": "Kraal has been testing and perfecting for years."
      }
    },
    {
      "ul": [
        {
          "bold": "It was invented in a newsroom",
          "text": "— to elevate essential news, explain its impact, and deliver both in a concise and visual format"
        },
        {
          "bold": "Now hundreds of organizations trust it",
          "text": "— to boost engagement with staff, stakeholder, and member updates through a tool called",
          "a": { "text": "Kraal.", "url": "" }
        }
      ]
    },
    {
      "p": {
        "bold": "The big picture",
        "text": "It works because it’s built on brain science. Smart Brevity leans into the modern ways people interact with information, then sets a structure to help make vital updates clearer and more memorable."
      }
    }
  ],
  "why": [
    { "title": "Why it matters" },
    {
      "p": {
        "bold": "We’re living in a world with way too many words",
        "text": "— emailed, texted, tweeted words — making it harder to find and focus on what matters."
      }
    },
    {
      "ul": [
        "We check our phones over 200 times a day",
        "We decide within 17 milliseconds if we like what we just clicked",
        "We spend less than 30 seconds, on average, reading whatever we do."
      ]
    },
    {
      "p": {
        "bold": "People have totally changed",
        "text": "how they engage with communication — even when it’s essential to their jobs. Smart Brevity cuts through, tightening details to what’s new and necessary, organizing them in a way that’s efficient for an audience, and styling it in a way that’s easy to absorb."
      }
    },
    {
      "p": {
        "bold": "The bottom line:",
        "text": "Most Smart Brevity communications are about 50% shorter than traditional styles — with all the same important substance."
      }
    }
  ],
  "how": [
    { "title": "How it works" },
    {
      "box": [
        {
          "p": {
            "bold": "1. Audience first — always",
            "text": "Before you sit down to write, stand up to speak, or plug in to record, consider three things."
          }
        },
        {
          "ul": [
            "What is the goal of your communication; | Who is your ideal reader or listener; | Who is a real person who fits that profile?"
          ]
        },
        {
          "p": {
            "text": "Let that person guide the decisions you make. Keep only what’s new, interesting, or urgent to them. Cut anything that’s familiar.",
            "a": {
              "text": "Learn to raise the bar on what readers need.",
              "url": ""
            }
          }
        }
      ]
    },
    {
      "box": [
        {
          "p": {
            "bold": "2. Grab their attention.",
            "text": "An effective headline or subject line will make the difference between five clicks and 50,000. Focus on three things."
          }
        },
        {
          "ul": [
            "Stay under 60 characters — people can read, remember, and repeat it",
            "Keep it concrete — people should learn something from it",
            "Stay conversational — people will move through it more quickly."
          ]
        },
        {
          "p": {
            "text": "This is your first chance to engage your audience and also your first chance to lose them.",
            "a": {
              "text": "Learn how to craft an effective title or headline.",
              "url": ""
            }
          }
        }
      ]
    },
    {
      "box": [
        {
          "p": {
            "bold": "3. Say “What’s new” and “Why it matters.”",
            "text": "Pick the most important detail you want readers to remember. Sum it up in one sentence, then say it first — always. It works because busy readers ask themselves two things when they see new information"
          }
        },
        { "ul": ["What is this?", "Is it relevant to me?"] },
        {
          "p": {
            "text": "The more clearly — and quickly — you answer those questions, the better chance you have at keeping your audience engaged.",
            "a": { "text": "Learn to keep an audience hooked.", "url": "" }
          }
        }
      ]
    },
    {
      "box": [
        {
          "p": {
            "bold": "4. Write like a human.",
            "text": "Imagine having coffee with the person you’re trying to reach. The same words you'd say to them are the ones you should write down."
          }
        },
        {
          "ul": [
            "Studies show short, simple language equates to confidence.",
            "It’s also easier to consume and more memorable long-term."
          ]
        },
        {
          "p": {
            "text": "You can communicate with the full spectrum of human emotion, sophistication, and nuance in Smart Brevity, while saying it in a simple way.",
            "a": {
              "text": "Learn the power of conversational writing.",
              "url": ""
            }
          }
        }
      ]
    },
    {
      "box": [
        {
          "p": {
            "bold": "5. Stay scannable.",
            "text": "Some 60% to 80% of people will scan, not read, long passages of text, University of Maryland research found. But smart styling can break readers out of that fog."
          }
        },
        {
          "ul": [
            "Short paragraphs, bolding, and bullets get readers farther, faster.",
            "Simple subject-verb-object sentences and punchy words help, too."
          ]
        },
        {
          "p": {
            "text": "The goal is to be frugal with words — so your end result is shorter and looks approachable even at a quick scan.",
            "a": { "text": "Learn a smart way to cut read time.", "url": "" }
          }
        }
      ]
    },
    {
      "box": [
        {
          "p": {
            "bold": "6. Stop when enough is enough.",
            "text": "Use as few words, sentences, and paragraphs as possible. The greatest gift that you can give to yourself — and others — is time.",
            "a": {
              "text": "Learn to radically rethink how you communicate.",
              "url": ""
            }
          }
        },
        {
          "p": {
            "bold": "The bottom line:",
            "text": "Smart Brevity is the art of being short, not shallow. If you apply these tips — and reflect on the urgent need for clarity and efficiency — your ideas will break through the noise and be heard."
          }
        }
      ]
    }
  ],
  "deeper": [
    { "title": "Go deeper" },
    {
      "box": [
        {
          "p": {
            "bold": "For you:",
            "text": "Get more tips and see real life examples of Smart Brevity in action in the book",
            "a": {
              "text": "Smart Brevity: The power of saying more with less.",
              "url": ""
            }
          }
        },
        {
          "p": {
            "bold": "For your organization:",
            "text": "See how Axios HQ is helping leaders everywhere use Smart Brevity to sharpen their most important workplace communications.",
            "a": { "text": "Learn more.", "url": "" }
          }
        }
      ]
    }
  ]
}
